[
  {
    "id": 1,
    "name": "إبراهيم الأخضر",
    "slug": "إبراهيم-الأخضر",
    "image": "/sheikhs/default.jpg",
    "bio": "إبراهيم الأخضر قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 2,
    "name": "أكرم العلاقمي",
    "slug": "أكرم-العلاقمي",
    "image": "/sheikhs/default.jpg",
    "bio": "أكرم العلاقمي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 3,
    "name": "ماجد العنزي",
    "slug": "ماجد-العنزي",
    "image": "/sheikhs/default.jpg",
    "bio": "ماجد العنزي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 4,
    "name": "ماهر المعيقلي",
    "slug": "ماهر-المعيقلي",
    "image": "/sheikhs/default.jpg",
    "bio": "ماهر المعيقلي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 5,
    "name": "محمد الأيراوي",
    "slug": "محمد-الأيراوي",
    "image": "/sheikhs/default.jpg",
    "bio": "محمد الأيراوي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 6,
    "name": "محمد البراك",
    "slug": "محمد-البراك",
    "image": "/sheikhs/default.jpg",
    "bio": "محمد البراك قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 7,
    "name": "محمد الطبلاوي",
    "slug": "محمد-الطبلاوي",
    "image": "/sheikhs/default.jpg",
    "bio": "محمد الطبلاوي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 8,
    "name": "محمد اللحيدان",
    "slug": "محمد-اللحيدان",
    "image": "/sheikhs/default.jpg",
    "bio": "محمد اللحيدان قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 9,
    "name": "محمد المحيسني",
    "slug": "محمد-المحيسني",
    "image": "/sheikhs/default.jpg",
    "bio": "محمد المحيسني قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 10,
    "name": "محمد أيوب",
    "slug": "محمد-أيوب",
    "image": "/sheikhs/default.jpg",
    "bio": "محمد أيوب قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 11,
    "name": "الحسيني العزازي",
    "slug": "الحسيني-العزازي",
    "image": "/sheikhs/default.jpg",
    "bio": "الحسيني العزازي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 12,
    "name": "محمد صالح عالم شاه",
    "slug": "محمد-صالح-عالم-شاه",
    "image": "/sheikhs/default.jpg",
    "bio": "محمد صالح عالم شاه قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 13,
    "name": "محمد جبريل",
    "slug": "محمد-جبريل",
    "image": "/sheikhs/default.jpg",
    "bio": "محمد جبريل قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 14,
    "name": "محمد صديق المنشاوي",
    "slug": "محمد-صديق-المنشاوي",
    "image": "/sheikhs/default.jpg",
    "bio": "محمد صديق المنشاوي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 15,
    "name": "محمد عبدالكريم",
    "slug": "محمد-عبدالكريم",
    "image": "/sheikhs/default.jpg",
    "bio": "محمد عبدالكريم قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 16,
    "name": "محمد عبدالحكيم سعيد العبدالله",
    "slug": "محمد-عبدالحكيم-سعيد-العبدالله",
    "image": "/sheikhs/default.jpg",
    "bio": "محمد عبدالحكيم سعيد العبدالله قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 17,
    "name": "محمود خليل الحصري",
    "slug": "محمود-خليل-الحصري",
    "image": "/sheikhs/default.jpg",
    "bio": "محمود خليل الحصري قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 18,
    "name": "إدريس أبكر",
    "slug": "إدريس-أبكر",
    "image": "/sheikhs/default.jpg",
    "bio": "إدريس أبكر قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 19,
    "name": "محمود علي البنا",
    "slug": "محمود-علي-البنا",
    "image": "/sheikhs/default.jpg",
    "bio": "محمود علي البنا قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 20,
    "name": "مشاري العفاسي",
    "slug": "مشاري-العفاسي",
    "image": "/sheikhs/default.jpg",
    "bio": "مشاري العفاسي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 21,
    "name": "مصطفى إسماعيل",
    "slug": "مصطفى-إسماعيل",
    "image": "/sheikhs/default.jpg",
    "bio": "مصطفى إسماعيل قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 22,
    "name": "مصطفى اللاهوني",
    "slug": "مصطفى-اللاهوني",
    "image": "/sheikhs/default.jpg",
    "bio": "مصطفى اللاهوني قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 23,
    "name": "مصطفى رعد العزاوي",
    "slug": "مصطفى-رعد-العزاوي",
    "image": "/sheikhs/default.jpg",
    "bio": "مصطفى رعد العزاوي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 24,
    "name": "معمر الأندونيسي",
    "slug": "معمر-الأندونيسي",
    "image": "/sheikhs/default.jpg",
    "bio": "معمر الأندونيسي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 25,
    "name": "مفتاح السلطني",
    "slug": "مفتاح-السلطني",
    "image": "/sheikhs/default.jpg",
    "bio": "مفتاح السلطني قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 26,
    "name": "الزين محمد أحمد",
    "slug": "الزين-محمد-أحمد",
    "image": "/sheikhs/default.jpg",
    "bio": "الزين محمد أحمد قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 27,
    "name": "محمد سايد",
    "slug": "محمد-سايد",
    "image": "/sheikhs/default.jpg",
    "bio": "محمد سايد قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 28,
    "name": "عبدالرحمن السويّد",
    "slug": "عبدالرحمن-السويد",
    "image": "/sheikhs/default.jpg",
    "bio": "عبدالرحمن السويّد قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 29,
    "name": "عبدالإله بن عون",
    "slug": "عبدالإله-بن-عون",
    "image": "/sheikhs/default.jpg",
    "bio": "عبدالإله بن عون قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 30,
    "name": "أحمد طالب بن حميد",
    "slug": "أحمد-طالب-بن-حميد",
    "image": "/sheikhs/default.jpg",
    "bio": "أحمد طالب بن حميد قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 31,
    "name": "نورين محمد صديق",
    "slug": "نورين-محمد-صديق",
    "image": "/sheikhs/default.jpg",
    "bio": "نورين محمد صديق قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 32,
    "name": "ماجد الزامل",
    "slug": "ماجد-الزامل",
    "image": "/sheikhs/default.jpg",
    "bio": "ماجد الزامل قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 33,
    "name": "القارئ ياسين",
    "slug": "القارئ-ياسين",
    "image": "/sheikhs/default.jpg",
    "bio": "القارئ ياسين قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 34,
    "name": "ماهر شخاشيرو",
    "slug": "ماهر-شخاشيرو",
    "image": "/sheikhs/default.jpg",
    "bio": "ماهر شخاشيرو قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 35,
    "name": "العشري عمران",
    "slug": "العشري-عمران",
    "image": "/sheikhs/default.jpg",
    "bio": "العشري عمران قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 36,
    "name": "محمد المنشد",
    "slug": "محمد-المنشد",
    "image": "/sheikhs/default.jpg",
    "bio": "محمد المنشد قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 37,
    "name": "محمود الشيمي",
    "slug": "محمود-الشيمي",
    "image": "/sheikhs/default.jpg",
    "bio": "محمود الشيمي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 38,
    "name": "ياسر سلامة",
    "slug": "ياسر-سلامة",
    "image": "/sheikhs/default.jpg",
    "bio": "ياسر سلامة قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 39,
    "name": "أخيل عبدالحي روا",
    "slug": "أخيل-عبدالحي-روا",
    "image": "/sheikhs/default.jpg",
    "bio": "أخيل عبدالحي روا قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 40,
    "name": "أستاذ زامري",
    "slug": "أستاذ-زامري",
    "image": "/sheikhs/default.jpg",
    "bio": "أستاذ زامري قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 41,
    "name": "خالد المهنا",
    "slug": "خالد-المهنا",
    "image": "/sheikhs/default.jpg",
    "bio": "خالد المهنا قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 42,
    "name": "العيون الكوشي",
    "slug": "العيون-الكوشي",
    "image": "/sheikhs/default.jpg",
    "bio": "العيون الكوشي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 43,
    "name": "عادل الكلباني",
    "slug": "عادل-الكلباني",
    "image": "/sheikhs/default.jpg",
    "bio": "عادل الكلباني قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 44,
    "name": "موسى بلال",
    "slug": "موسى-بلال",
    "image": "/sheikhs/default.jpg",
    "bio": "موسى بلال قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 45,
    "name": "حسين آل الشيخ",
    "slug": "حسين-آل-الشيخ",
    "image": "/sheikhs/default.jpg",
    "bio": "حسين آل الشيخ قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 46,
    "name": "حاتم فريد الواعر",
    "slug": "حاتم-فريد-الواعر",
    "image": "/sheikhs/default.jpg",
    "bio": "حاتم فريد الواعر قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 47,
    "name": "إبراهيم الجرمي",
    "slug": "إبراهيم-الجرمي",
    "image": "/sheikhs/default.jpg",
    "bio": "إبراهيم الجرمي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 48,
    "name": "محمود الرفاعي",
    "slug": "محمود-الرفاعي",
    "image": "/sheikhs/default.jpg",
    "bio": "محمود الرفاعي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 49,
    "name": "ناصر العبيد",
    "slug": "ناصر-العبيد",
    "image": "/sheikhs/default.jpg",
    "bio": "ناصر العبيد قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 50,
    "name": "واصل المذن",
    "slug": "واصل-المذن",
    "image": "/sheikhs/default.jpg",
    "bio": "واصل المذن قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 51,
    "name": "توفيق الصايغ",
    "slug": "توفيق-الصايغ",
    "image": "/sheikhs/default.jpg",
    "bio": "توفيق الصايغ قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 52,
    "name": "إبراهيم الدوسري",
    "slug": "إبراهيم-الدوسري",
    "image": "/sheikhs/default.jpg",
    "bio": "إبراهيم الدوسري قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 53,
    "name": "جمال شاكر عبدالله",
    "slug": "جمال-شاكر-عبدالله",
    "image": "/sheikhs/default.jpg",
    "bio": "جمال شاكر عبدالله قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 54,
    "name": "جمعان العصيمي",
    "slug": "جمعان-العصيمي",
    "image": "/sheikhs/default.jpg",
    "bio": "جمعان العصيمي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 55,
    "name": "رضية عبدالرحمن",
    "slug": "رضية-عبدالرحمن",
    "image": "/sheikhs/default.jpg",
    "bio": "رضية عبدالرحمن قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 56,
    "name": "رقية سولونق",
    "slug": "رقية-سولونق",
    "image": "/sheikhs/default.jpg",
    "bio": "رقية سولونق قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 57,
    "name": "سابينة مامات",
    "slug": "سابينة-مامات",
    "image": "/sheikhs/default.jpg",
    "bio": "سابينة مامات قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 58,
    "name": "سيدين عبدالرحمن",
    "slug": "سيدين-عبدالرحمن",
    "image": "/sheikhs/default.jpg",
    "bio": "سيدين عبدالرحمن قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 59,
    "name": "عبدالغني عبدالله",
    "slug": "عبدالغني-عبدالله",
    "image": "/sheikhs/default.jpg",
    "bio": "عبدالغني عبدالله قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 60,
    "name": "عبدالله فهمي",
    "slug": "عبدالله-فهمي",
    "image": "/sheikhs/default.jpg",
    "bio": "عبدالله فهمي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 61,
    "name": "حمد الدغريري",
    "slug": "حمد-الدغريري",
    "image": "/sheikhs/default.jpg",
    "bio": "حمد الدغريري قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 62,
    "name": "محمد الحافظ",
    "slug": "محمد-الحافظ",
    "image": "/sheikhs/default.jpg",
    "bio": "محمد الحافظ قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 63,
    "name": "محمد حفص علي",
    "slug": "محمد-حفص-علي",
    "image": "/sheikhs/default.jpg",
    "bio": "محمد حفص علي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 64,
    "name": "محمد خير النور",
    "slug": "محمد-خير-النور",
    "image": "/sheikhs/default.jpg",
    "bio": "محمد خير النور قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 65,
    "name": "يوسف بن نوح أحمد",
    "slug": "يوسف-بن-نوح-أحمد",
    "image": "/sheikhs/default.jpg",
    "bio": "يوسف بن نوح أحمد قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 66,
    "name": "جمال الدين الزيلعي",
    "slug": "جمال-الدين-الزيلعي",
    "image": "/sheikhs/default.jpg",
    "bio": "جمال الدين الزيلعي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 67,
    "name": "معيض الحارثي",
    "slug": "معيض-الحارثي",
    "image": "/sheikhs/default.jpg",
    "bio": "معيض الحارثي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 68,
    "name": "محمد رشاد الشريف",
    "slug": "محمد-رشاد-الشريف",
    "image": "/sheikhs/default.jpg",
    "bio": "محمد رشاد الشريف قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 69,
    "name": "إبراهيم الجبرين",
    "slug": "إبراهيم-الجبرين",
    "image": "/sheikhs/default.jpg",
    "bio": "إبراهيم الجبرين قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 70,
    "name": "خالد الجليل",
    "slug": "خالد-الجليل",
    "image": "/sheikhs/default.jpg",
    "bio": "خالد الجليل قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 71,
    "name": "أحمد الطرابلسي",
    "slug": "أحمد-الطرابلسي",
    "image": "/sheikhs/default.jpg",
    "bio": "أحمد الطرابلسي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 72,
    "name": "عبدالله الكندري",
    "slug": "عبدالله-الكندري",
    "image": "/sheikhs/default.jpg",
    "bio": "عبدالله الكندري قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 73,
    "name": "أحمد عامر",
    "slug": "أحمد-عامر",
    "image": "/sheikhs/default.jpg",
    "bio": "أحمد عامر قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 74,
    "name": "إبراهيم السعدان",
    "slug": "إبراهيم-السعدان",
    "image": "/sheikhs/default.jpg",
    "bio": "إبراهيم السعدان قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 75,
    "name": "أحمد الحذيفي",
    "slug": "أحمد-الحذيفي",
    "image": "/sheikhs/default.jpg",
    "bio": "أحمد الحذيفي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 76,
    "name": "محمد عثمان خان",
    "slug": "محمد-عثمان-خان",
    "image": "/sheikhs/default.jpg",
    "bio": "محمد عثمان خان قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 77,
    "name": "يوسف الدغوش",
    "slug": "يوسف-الدغوش",
    "image": "/sheikhs/default.jpg",
    "bio": "يوسف الدغوش قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 78,
    "name": "الدوكالي محمد العالم",
    "slug": "الدوكالي-محمد-العالم",
    "image": "/sheikhs/default.jpg",
    "bio": "الدوكالي محمد العالم قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 79,
    "name": "وشيار حيدر اربيلي",
    "slug": "وشيار-حيدر-اربيلي",
    "image": "/sheikhs/default.jpg",
    "bio": "وشيار حيدر اربيلي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 80,
    "name": "خالد القحطاني",
    "slug": "خالد-القحطاني",
    "image": "/sheikhs/default.jpg",
    "bio": "خالد القحطاني قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 81,
    "name": "الفاتح محمد الزبير",
    "slug": "الفاتح-محمد-الزبير",
    "image": "/sheikhs/default.jpg",
    "bio": "الفاتح محمد الزبير قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 82,
    "name": "محمد برهجي",
    "slug": "محمد-برهجي",
    "image": "/sheikhs/default.jpg",
    "bio": "محمد برهجي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 83,
    "name": "يوسف العيدروس",
    "slug": "يوسف-العيدروس",
    "image": "/sheikhs/default.jpg",
    "bio": "يوسف العيدروس قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 84,
    "name": "حسن الدغريري",
    "slug": "حسن-الدغريري",
    "image": "/sheikhs/default.jpg",
    "bio": "حسن الدغريري قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 85,
    "name": "محمد الفقيه",
    "slug": "محمد-الفقيه",
    "image": "/sheikhs/default.jpg",
    "bio": "محمد الفقيه قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 86,
    "name": "جنيد آدم عبدالله",
    "slug": "جنيد-آدم-عبدالله",
    "image": "/sheikhs/default.jpg",
    "bio": "جنيد آدم عبدالله قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 87,
    "name": "خالد الزيادي",
    "slug": "خالد-الزيادي",
    "image": "/sheikhs/default.jpg",
    "bio": "خالد الزيادي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 88,
    "name": "الوليد الشمسان",
    "slug": "الوليد-الشمسان",
    "image": "/sheikhs/default.jpg",
    "bio": "الوليد الشمسان قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 89,
    "name": "إبراهيم الشهري",
    "slug": "إبراهيم-الشهري",
    "image": "/sheikhs/default.jpg",
    "bio": "إبراهيم الشهري قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 90,
    "name": "عبدالرحمن بن عبدالرزاق البدر",
    "slug": "عبدالرحمن-بن-عبدالرزاق-البدر",
    "image": "/sheikhs/default.jpg",
    "bio": "عبدالرحمن بن عبدالرزاق البدر قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 91,
    "name": "طارق عبدالغني دعوب",
    "slug": "طارق-عبدالغني-دعوب",
    "image": "/sheikhs/default.jpg",
    "bio": "طارق عبدالغني دعوب قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 92,
    "name": "عثمان الأنصاري",
    "slug": "عثمان-الأنصاري",
    "image": "/sheikhs/default.jpg",
    "bio": "عثمان الأنصاري قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 93,
    "name": "بندر بليله",
    "slug": "بندر-بليله",
    "image": "/sheikhs/default.jpg",
    "bio": "بندر بليله قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 94,
    "name": "خالد الشريمي",
    "slug": "خالد-الشريمي",
    "image": "/sheikhs/default.jpg",
    "bio": "خالد الشريمي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 95,
    "name": "وديع اليمني",
    "slug": "وديع-اليمني",
    "image": "/sheikhs/default.jpg",
    "bio": "وديع اليمني قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 96,
    "name": "خالد عبدالكافي",
    "slug": "خالد-عبدالكافي",
    "image": "/sheikhs/default.jpg",
    "bio": "خالد عبدالكافي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 97,
    "name": "رعد محمد الكردي",
    "slug": "رعد-محمد-الكردي",
    "image": "/sheikhs/default.jpg",
    "bio": "رعد محمد الكردي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 98,
    "name": "عبدالرحمن العوسي",
    "slug": "عبدالرحمن-العوسي",
    "image": "/sheikhs/default.jpg",
    "bio": "عبدالرحمن العوسي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 99,
    "name": "خالد الغامدي",
    "slug": "خالد-الغامدي",
    "image": "/sheikhs/default.jpg",
    "bio": "خالد الغامدي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 100,
    "name": "رمضان شكور",
    "slug": "رمضان-شكور",
    "image": "/sheikhs/default.jpg",
    "bio": "رمضان شكور قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 101,
    "name": "عبدالمجيد الأركاني",
    "slug": "عبدالمجيد-الأركاني",
    "image": "/sheikhs/default.jpg",
    "bio": "عبدالمجيد الأركاني قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 102,
    "name": "محمد خليل القارئ",
    "slug": "محمد-خليل-القارئ",
    "image": "/sheikhs/default.jpg",
    "bio": "محمد خليل القارئ قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 103,
    "name": "خالد الوهيبي",
    "slug": "خالد-الوهيبي",
    "image": "/sheikhs/default.jpg",
    "bio": "خالد الوهيبي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 104,
    "name": "رامي الدعيس",
    "slug": "رامي-الدعيس",
    "image": "/sheikhs/default.jpg",
    "bio": "رامي الدعيس قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 105,
    "name": "هزاع البلوشي",
    "slug": "هزاع-البلوشي",
    "image": "/sheikhs/default.jpg",
    "bio": "هزاع البلوشي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 106,
    "name": "عبدالرحمن الماجد",
    "slug": "عبدالرحمن-الماجد",
    "image": "/sheikhs/default.jpg",
    "bio": "عبدالرحمن الماجد قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 107,
    "name": "مروان العكري",
    "slug": "مروان-العكري",
    "image": "/sheikhs/default.jpg",
    "bio": "مروان العكري قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 108,
    "name": "خليفة الطنيجي",
    "slug": "خليفة-الطنيجي",
    "image": "/sheikhs/default.jpg",
    "bio": "خليفة الطنيجي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 109,
    "name": "سلمان العتيبي",
    "slug": "سلمان-العتيبي",
    "image": "/sheikhs/default.jpg",
    "bio": "سلمان العتيبي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 110,
    "name": "محمد رفعت",
    "slug": "محمد-رفعت",
    "image": "/sheikhs/default.jpg",
    "bio": "محمد رفعت قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 111,
    "name": "عبدالله الموسى",
    "slug": "عبدالله-الموسى",
    "image": "/sheikhs/default.jpg",
    "bio": "عبدالله الموسى قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 112,
    "name": "عبدالله الخلف",
    "slug": "عبدالله-الخلف",
    "image": "/sheikhs/default.jpg",
    "bio": "عبدالله الخلف قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 113,
    "name": "منصور السالمي",
    "slug": "منصور-السالمي",
    "image": "/sheikhs/default.jpg",
    "bio": "منصور السالمي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 114,
    "name": "صلاح مصلي",
    "slug": "صلاح-مصلي",
    "image": "/sheikhs/default.jpg",
    "bio": "صلاح مصلي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 115,
    "name": "خالد الشارخ",
    "slug": "خالد-الشارخ",
    "image": "/sheikhs/default.jpg",
    "bio": "خالد الشارخ قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 116,
    "name": "ناصر العصفور",
    "slug": "ناصر-العصفور",
    "image": "/sheikhs/default.jpg",
    "bio": "ناصر العصفور قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 117,
    "name": "داود حمزة",
    "slug": "داود-حمزة",
    "image": "/sheikhs/default.jpg",
    "bio": "داود حمزة قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 118,
    "name": "محمد البخيت",
    "slug": "محمد-البخيت",
    "image": "/sheikhs/default.jpg",
    "bio": "محمد البخيت قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 119,
    "name": "ناصر الماجد",
    "slug": "ناصر-الماجد",
    "image": "/sheikhs/default.jpg",
    "bio": "ناصر الماجد قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 120,
    "name": "أحمد السويلم",
    "slug": "أحمد-السويلم",
    "image": "/sheikhs/default.jpg",
    "bio": "أحمد السويلم قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 121,
    "name": "إسلام صبحي",
    "slug": "إسلام-صبحي",
    "image": "/sheikhs/default.jpg",
    "bio": "إسلام صبحي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 122,
    "name": "بدر التركي",
    "slug": "بدر-التركي",
    "image": "/sheikhs/default.jpg",
    "bio": "بدر التركي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 123,
    "name": "هيثم الجدعاني",
    "slug": "هيثم-الجدعاني",
    "image": "/sheikhs/default.jpg",
    "bio": "هيثم الجدعاني قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 124,
    "name": "أحمد خليل شاهين",
    "slug": "أحمد-خليل-شاهين",
    "image": "/sheikhs/default.jpg",
    "bio": "أحمد خليل شاهين قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 125,
    "name": "سعد المقرن",
    "slug": "سعد-المقرن",
    "image": "/sheikhs/default.jpg",
    "bio": "سعد المقرن قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 126,
    "name": "أحمد النفيس",
    "slug": "أحمد-النفيس",
    "image": "/sheikhs/default.jpg",
    "bio": "أحمد النفيس قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 127,
    "name": "رشيد إفراد",
    "slug": "رشيد-إفراد",
    "image": "/sheikhs/default.jpg",
    "bio": "رشيد إفراد قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 128,
    "name": "عمر الدريويز",
    "slug": "عمر-الدريويز",
    "image": "/sheikhs/default.jpg",
    "bio": "عمر الدريويز قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 129,
    "name": "عبدالعزيز العسيري",
    "slug": "عبدالعزيز-العسيري",
    "image": "/sheikhs/default.jpg",
    "bio": "عبدالعزيز العسيري قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 130,
    "name": "يونس اسويلص",
    "slug": "يونس-اسويلص",
    "image": "/sheikhs/default.jpg",
    "bio": "يونس اسويلص قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 131,
    "name": "أحمد ديبان",
    "slug": "أحمد-ديبان",
    "image": "/sheikhs/default.jpg",
    "bio": "أحمد ديبان قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 132,
    "name": "عبدالله كامل",
    "slug": "عبدالله-كامل",
    "image": "/sheikhs/default.jpg",
    "bio": "عبدالله كامل قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 133,
    "name": "بيشه وا قادر الكردي",
    "slug": "بيشه-وا-قادر-الكردي",
    "image": "/sheikhs/default.jpg",
    "bio": "بيشه وا قادر الكردي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 134,
    "name": "رشيد بلعالية",
    "slug": "رشيد-بلعالية",
    "image": "/sheikhs/default.jpg",
    "bio": "رشيد بلعالية قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 135,
    "name": "نذير المالكي",
    "slug": "نذير-المالكي",
    "image": "/sheikhs/default.jpg",
    "bio": "نذير المالكي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 136,
    "name": "عكاشة كميني",
    "slug": "عكاشة-كميني",
    "image": "/sheikhs/default.jpg",
    "bio": "عكاشة كميني قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 137,
    "name": "هيثم الدخين",
    "slug": "هيثم-الدخين",
    "image": "/sheikhs/default.jpg",
    "bio": "هيثم الدخين قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 138,
    "name": "محمد أبو سنينة",
    "slug": "محمد-أبو-سنينة",
    "image": "/sheikhs/default.jpg",
    "bio": "محمد أبو سنينة قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 139,
    "name": "محمد الأمين قنيوة",
    "slug": "محمد-الأمين-قنيوة",
    "image": "/sheikhs/default.jpg",
    "bio": "محمد الأمين قنيوة قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 140,
    "name": "محمود عبدالحكم",
    "slug": "محمود-عبدالحكم",
    "image": "/sheikhs/default.jpg",
    "bio": "محمود عبدالحكم قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 141,
    "name": "أحمد عيسى المعصراوي",
    "slug": "أحمد-عيسى-المعصراوي",
    "image": "/sheikhs/default.jpg",
    "bio": "أحمد عيسى المعصراوي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 142,
    "name": "إبراهيم كشيدان",
    "slug": "إبراهيم-كشيدان",
    "image": "/sheikhs/default.jpg",
    "bio": "إبراهيم كشيدان قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 143,
    "name": "زكريا حمامة",
    "slug": "زكريا-حمامة",
    "image": "/sheikhs/default.jpg",
    "bio": "زكريا حمامة قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 144,
    "name": "هاشم أبو دلال",
    "slug": "هاشم-أبو-دلال",
    "image": "/sheikhs/default.jpg",
    "bio": "هاشم أبو دلال قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 145,
    "name": "فؤاد الخامري",
    "slug": "فؤاد-الخامري",
    "image": "/sheikhs/default.jpg",
    "bio": "فؤاد الخامري قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 146,
    "name": "سيد أحمد هاشمي",
    "slug": "سيد-أحمد-هاشمي",
    "image": "/sheikhs/default.jpg",
    "bio": "سيد أحمد هاشمي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 147,
    "name": "خالد كريم محمدي",
    "slug": "خالد-كريم-محمدي",
    "image": "/sheikhs/default.jpg",
    "bio": "خالد كريم محمدي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 148,
    "name": "مال الله عبدالرحمن الجابر",
    "slug": "مال-الله-عبدالرحمن-الجابر",
    "image": "/sheikhs/default.jpg",
    "bio": "مال الله عبدالرحمن الجابر قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 149,
    "name": "سلمان الصديق",
    "slug": "سلمان-الصديق",
    "image": "/sheikhs/default.jpg",
    "bio": "سلمان الصديق قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 150,
    "name": "حسن صالح",
    "slug": "حسن-صالح",
    "image": "/sheikhs/default.jpg",
    "bio": "حسن صالح قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 151,
    "name": "عبدالرحمن الشحات",
    "slug": "عبدالرحمن-الشحات",
    "image": "/sheikhs/default.jpg",
    "bio": "عبدالرحمن الشحات قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 152,
    "name": "عيسى عمر سناكو",
    "slug": "عيسى-عمر-سناكو",
    "image": "/sheikhs/default.jpg",
    "bio": "عيسى عمر سناكو قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 153,
    "name": "هارون بقائي",
    "slug": "هارون-بقائي",
    "image": "/sheikhs/default.jpg",
    "bio": "هارون بقائي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 154,
    "name": "عبدالله بخاري",
    "slug": "عبدالله-بخاري",
    "image": "/sheikhs/default.jpg",
    "bio": "عبدالله بخاري قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 155,
    "name": "صالح القريشي",
    "slug": "صالح-القريشي",
    "image": "/sheikhs/default.jpg",
    "bio": "صالح القريشي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 156,
    "name": "إبراهيم العسيري",
    "slug": "إبراهيم-العسيري",
    "image": "/sheikhs/default.jpg",
    "bio": "إبراهيم العسيري قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 157,
    "name": "سعد الغامدي",
    "slug": "سعد-الغامدي",
    "image": "/sheikhs/default.jpg",
    "bio": "سعد الغامدي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 158,
    "name": "صالح الشمراني",
    "slug": "صالح-الشمراني",
    "image": "/sheikhs/default.jpg",
    "bio": "صالح الشمراني قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 159,
    "name": "فيصل الهاجري",
    "slug": "فيصل-الهاجري",
    "image": "/sheikhs/default.jpg",
    "bio": "فيصل الهاجري قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 160,
    "name": "أنس العمادي",
    "slug": "أنس-العمادي",
    "image": "/sheikhs/default.jpg",
    "bio": "أنس العمادي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 161,
    "name": "عبدالملك العسكر",
    "slug": "عبدالملك-العسكر",
    "image": "/sheikhs/default.jpg",
    "bio": "عبدالملك العسكر قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 162,
    "name": "عبدالكريم الحازمي",
    "slug": "عبدالكريم-الحازمي",
    "image": "/sheikhs/default.jpg",
    "bio": "عبدالكريم الحازمي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 163,
    "name": "هشام الهراز",
    "slug": "هشام-الهراز",
    "image": "/sheikhs/default.jpg",
    "bio": "هشام الهراز قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 164,
    "name": "عبدالله المشعل",
    "slug": "عبدالله-المشعل",
    "image": "/sheikhs/default.jpg",
    "bio": "عبدالله المشعل قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 165,
    "name": "عبدالعزيز سحيم",
    "slug": "عبدالعزيز-سحيم",
    "image": "/sheikhs/default.jpg",
    "bio": "عبدالعزيز سحيم قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 166,
    "name": "سعود الشريم",
    "slug": "سعود-الشريم",
    "image": "/sheikhs/default.jpg",
    "bio": "سعود الشريم قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 167,
    "name": "سهل ياسين",
    "slug": "سهل-ياسين",
    "image": "/sheikhs/default.jpg",
    "bio": "سهل ياسين قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 168,
    "name": "زكي داغستاني",
    "slug": "زكي-داغستاني",
    "image": "/sheikhs/default.jpg",
    "bio": "زكي داغستاني قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 169,
    "name": "سامي الحسن",
    "slug": "سامي-الحسن",
    "image": "/sheikhs/default.jpg",
    "bio": "سامي الحسن قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 170,
    "name": "سامي الدوسري",
    "slug": "سامي-الدوسري",
    "image": "/sheikhs/default.jpg",
    "bio": "سامي الدوسري قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 171,
    "name": "سيد رمضان",
    "slug": "سيد-رمضان",
    "image": "/sheikhs/default.jpg",
    "bio": "سيد رمضان قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 172,
    "name": "شعبان الصياد",
    "slug": "شعبان-الصياد",
    "image": "/sheikhs/default.jpg",
    "bio": "شعبان الصياد قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 173,
    "name": "شيرزاد عبدالرحمن طاهر",
    "slug": "شيرزاد-عبدالرحمن-طاهر",
    "image": "/sheikhs/default.jpg",
    "bio": "شيرزاد عبدالرحمن طاهر قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 174,
    "name": "صابر عبدالحكم",
    "slug": "صابر-عبدالحكم",
    "image": "/sheikhs/default.jpg",
    "bio": "صابر عبدالحكم قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 175,
    "name": "شيخ أبو بكر الشاطري",
    "slug": "شيخ-أبو-بكر-الشاطري",
    "image": "/sheikhs/default.jpg",
    "bio": "شيخ أبو بكر الشاطري قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 176,
    "name": "صالح الصاهود",
    "slug": "صالح-الصاهود",
    "image": "/sheikhs/default.jpg",
    "bio": "صالح الصاهود قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 177,
    "name": "صالح آل طالب",
    "slug": "صالح-آل-طالب",
    "image": "/sheikhs/default.jpg",
    "bio": "صالح آل طالب قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 178,
    "name": "صالح الهبدان",
    "slug": "صالح-الهبدان",
    "image": "/sheikhs/default.jpg",
    "bio": "صالح الهبدان قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 179,
    "name": "صلاح البدير",
    "slug": "صلاح-البدير",
    "image": "/sheikhs/default.jpg",
    "bio": "صلاح البدير قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 180,
    "name": "صلاح الهاشم",
    "slug": "صلاح-الهاشم",
    "image": "/sheikhs/default.jpg",
    "bio": "صلاح الهاشم قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 181,
    "name": "صلاح بو خاطر",
    "slug": "صلاح-بو-خاطر",
    "image": "/sheikhs/default.jpg",
    "bio": "صلاح بو خاطر قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 182,
    "name": "مختار الحاج",
    "slug": "مختار-الحاج",
    "image": "/sheikhs/default.jpg",
    "bio": "مختار الحاج قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 183,
    "name": "عادل ريان",
    "slug": "عادل-ريان",
    "image": "/sheikhs/default.jpg",
    "bio": "عادل ريان قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 184,
    "name": "عبدالبارئ الثبيتي",
    "slug": "عبدالبارئ-الثبيتي",
    "image": "/sheikhs/default.jpg",
    "bio": "عبدالبارئ الثبيتي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 185,
    "name": "أحمد بن علي العجمي",
    "slug": "أحمد-بن-علي-العجمي",
    "image": "/sheikhs/default.jpg",
    "bio": "أحمد بن علي العجمي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 186,
    "name": "عبدالبارئ محمد",
    "slug": "عبدالبارئ-محمد",
    "image": "/sheikhs/default.jpg",
    "bio": "عبدالبارئ محمد قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 187,
    "name": "عبدالباسط عبدالصمد",
    "slug": "عبدالباسط-عبدالصمد",
    "image": "/sheikhs/default.jpg",
    "bio": "عبدالباسط عبدالصمد قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 188,
    "name": "عبدالرحمن السديس",
    "slug": "عبدالرحمن-السديس",
    "image": "/sheikhs/default.jpg",
    "bio": "عبدالرحمن السديس قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 189,
    "name": "عبدالعزيز الأحمد",
    "slug": "عبدالعزيز-الأحمد",
    "image": "/sheikhs/default.jpg",
    "bio": "عبدالعزيز الأحمد قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 190,
    "name": "عبدالعزيز الزهراني",
    "slug": "عبدالعزيز-الزهراني",
    "image": "/sheikhs/default.jpg",
    "bio": "عبدالعزيز الزهراني قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 191,
    "name": "عبدالله البريمي",
    "slug": "عبدالله-البريمي",
    "image": "/sheikhs/default.jpg",
    "bio": "عبدالله البريمي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 192,
    "name": "عبدالله البعيجان",
    "slug": "عبدالله-البعيجان",
    "image": "/sheikhs/default.jpg",
    "bio": "عبدالله البعيجان قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 193,
    "name": "عبدالله المطرود",
    "slug": "عبدالله-المطرود",
    "image": "/sheikhs/default.jpg",
    "bio": "عبدالله المطرود قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 194,
    "name": "أحمد الحواشي",
    "slug": "أحمد-الحواشي",
    "image": "/sheikhs/default.jpg",
    "bio": "أحمد الحواشي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 195,
    "name": "عبدالله بصفر",
    "slug": "عبدالله-بصفر",
    "image": "/sheikhs/default.jpg",
    "bio": "عبدالله بصفر قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 196,
    "name": "عبدالله خياط",
    "slug": "عبدالله-خياط",
    "image": "/sheikhs/default.jpg",
    "bio": "عبدالله خياط قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 197,
    "name": "عبدالله عواد الجهني",
    "slug": "عبدالله-عواد-الجهني",
    "image": "/sheikhs/default.jpg",
    "bio": "عبدالله عواد الجهني قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 198,
    "name": "عبدالله غيلان",
    "slug": "عبدالله-غيلان",
    "image": "/sheikhs/default.jpg",
    "bio": "عبدالله غيلان قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 199,
    "name": "عبدالرشيد صوفي",
    "slug": "عبدالرشيد-صوفي",
    "image": "/sheikhs/default.jpg",
    "bio": "عبدالرشيد صوفي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 200,
    "name": "عبدالمحسن الحارثي",
    "slug": "عبدالمحسن-الحارثي",
    "image": "/sheikhs/default.jpg",
    "bio": "عبدالمحسن الحارثي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 201,
    "name": "عبدالمحسن القاسم",
    "slug": "عبدالمحسن-القاسم",
    "image": "/sheikhs/default.jpg",
    "bio": "عبدالمحسن القاسم قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 202,
    "name": "عبدالمحسن العسكر",
    "slug": "عبدالمحسن-العسكر",
    "image": "/sheikhs/default.jpg",
    "bio": "عبدالمحسن العسكر قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 203,
    "name": "عبدالمحسن العبيكان",
    "slug": "عبدالمحسن-العبيكان",
    "image": "/sheikhs/default.jpg",
    "bio": "عبدالمحسن العبيكان قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 204,
    "name": "أحمد سعود",
    "slug": "أحمد-سعود",
    "image": "/sheikhs/default.jpg",
    "bio": "أحمد سعود قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 205,
    "name": "عبدالهادي أحمد كناكري",
    "slug": "عبدالهادي-أحمد-كناكري",
    "image": "/sheikhs/default.jpg",
    "bio": "عبدالهادي أحمد كناكري قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 206,
    "name": "عبدالودود حنيف",
    "slug": "عبدالودود-حنيف",
    "image": "/sheikhs/default.jpg",
    "bio": "عبدالودود حنيف قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 207,
    "name": "عبدالولي الأركاني",
    "slug": "عبدالولي-الأركاني",
    "image": "/sheikhs/default.jpg",
    "bio": "عبدالولي الأركاني قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 208,
    "name": "علي أبو هاشم",
    "slug": "علي-أبو-هاشم",
    "image": "/sheikhs/default.jpg",
    "bio": "علي أبو هاشم قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 209,
    "name": "علي بن عبدالرحمن الحذيفي",
    "slug": "علي-بن-عبدالرحمن-الحذيفي",
    "image": "/sheikhs/default.jpg",
    "bio": "علي بن عبدالرحمن الحذيفي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 210,
    "name": "علي جابر",
    "slug": "علي-جابر",
    "image": "/sheikhs/default.jpg",
    "bio": "علي جابر قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 211,
    "name": "علي حجاج السويسي",
    "slug": "علي-حجاج-السويسي",
    "image": "/sheikhs/default.jpg",
    "bio": "علي حجاج السويسي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 212,
    "name": "عماد زهير حافظ",
    "slug": "عماد-زهير-حافظ",
    "image": "/sheikhs/default.jpg",
    "bio": "عماد زهير حافظ قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 213,
    "name": "عبدالعزيز التركي",
    "slug": "عبدالعزيز-التركي",
    "image": "/sheikhs/default.jpg",
    "bio": "عبدالعزيز التركي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 214,
    "name": "أحمد صابر",
    "slug": "أحمد-صابر",
    "image": "/sheikhs/default.jpg",
    "bio": "أحمد صابر قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 215,
    "name": "عمر القزابري",
    "slug": "عمر-القزابري",
    "image": "/sheikhs/default.jpg",
    "bio": "عمر القزابري قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 216,
    "name": "فارس عباد",
    "slug": "فارس-عباد",
    "image": "/sheikhs/default.jpg",
    "bio": "فارس عباد قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 217,
    "name": "فهد العتيبي",
    "slug": "فهد-العتيبي",
    "image": "/sheikhs/default.jpg",
    "bio": "فهد العتيبي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 218,
    "name": "فهد الكندري",
    "slug": "فهد-الكندري",
    "image": "/sheikhs/default.jpg",
    "bio": "فهد الكندري قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 219,
    "name": "فواز الكعبي",
    "slug": "فواز-الكعبي",
    "image": "/sheikhs/default.jpg",
    "bio": "فواز الكعبي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 220,
    "name": "لافي العوني",
    "slug": "لافي-العوني",
    "image": "/sheikhs/default.jpg",
    "bio": "لافي العوني قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 221,
    "name": "ناصر القطامي",
    "slug": "ناصر-القطامي",
    "image": "/sheikhs/default.jpg",
    "bio": "ناصر القطامي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 222,
    "name": "نبيل الرفاعي",
    "slug": "نبيل-الرفاعي",
    "image": "/sheikhs/default.jpg",
    "bio": "نبيل الرفاعي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 223,
    "name": "نعمة الحسان",
    "slug": "نعمة-الحسان",
    "image": "/sheikhs/default.jpg",
    "bio": "نعمة الحسان قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 224,
    "name": "هاني الرفاعي",
    "slug": "هاني-الرفاعي",
    "image": "/sheikhs/default.jpg",
    "bio": "هاني الرفاعي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 225,
    "name": "أحمد نعينع",
    "slug": "أحمد-نعينع",
    "image": "/sheikhs/default.jpg",
    "bio": "أحمد نعينع قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 226,
    "name": "وليد الدليمي",
    "slug": "وليد-الدليمي",
    "image": "/sheikhs/default.jpg",
    "bio": "وليد الدليمي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 227,
    "name": "وليد النائحي",
    "slug": "وليد-النائحي",
    "image": "/sheikhs/default.jpg",
    "bio": "وليد النائحي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 228,
    "name": "ياسر الدوسري",
    "slug": "ياسر-الدوسري",
    "image": "/sheikhs/default.jpg",
    "bio": "ياسر الدوسري قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 229,
    "name": "ياسر القرشي",
    "slug": "ياسر-القرشي",
    "image": "/sheikhs/default.jpg",
    "bio": "ياسر القرشي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 230,
    "name": "ياسر الفيلكاوي",
    "slug": "ياسر-الفيلكاوي",
    "image": "/sheikhs/default.jpg",
    "bio": "ياسر الفيلكاوي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 231,
    "name": "ياسر المزروعي",
    "slug": "ياسر-المزروعي",
    "image": "/sheikhs/default.jpg",
    "bio": "ياسر المزروعي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 232,
    "name": "يحيى حوا",
    "slug": "يحيى-حوا",
    "image": "/sheikhs/default.jpg",
    "bio": "يحيى حوا قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 233,
    "name": "يوسف الشويعي",
    "slug": "يوسف-الشويعي",
    "image": "/sheikhs/default.jpg",
    "bio": "يوسف الشويعي قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  },
  {
    "id": 234,
    "name": "عبدالله عبدل",
    "slug": "عبدالله-عبدل",
    "image": "/sheikhs/default.jpg",
    "bio": "عبدالله عبدل قارئ قرآن كريم، عُرف بإتقانه لأحكام التجويد وحسن الأداء الصوتي. شارك في تسجيل تلاوات للقرآن الكريم وانتشرت قراءاته عبر الإذاعات والمنصات الرقمية. تلقى علوم القرآن على عدد من المشايخ، وله عناية بالسند والقراءات، وتُتداول تلاواته في المحافل والمساجد داخل وخارج بلده.",
    "source": "mp3quran"
  }
]